const rebalancingData = [
    {
        id: 0,
        title: '건강보험 재조정',
        desc: '사용자가 가입한 KB Yes!365건강보험과 실손의료비보험은 일부 보장이 중복될 수 있습니다. 건강보험에서 불필요한 항목을 제거하고, 더 저렴한 상품으로 전환하는 것을 고려하세요.'
    },
    {
        id: 1,
        title: '질병보험 추가',
        desc: '20대는 현재 상대적으로 질병 리스크가 낮지만, 암 및 중대질병에 대한 대비는 필요합니다. 전체 질병 통계를 보면, 20대에서 암 및 기타 질병 관련 보험료는 점진적으로 증가하는 경향을 보입니다. 이에 따라 암 보험 및 중대 질병 보장 보험을 추가하는 것이 좋습니다.'
    },
    {
        id: 2,
        title: 'The드림치아안심보험',
        desc: '사용자의 월 보험료는 총 170,000원입니다. 실손의료비보험과 암보험 등을 추가하더라도 월 보험료를 200,000원 이내로 유지하는 것이 바람직합니다. 이를 위해 치아보험이나 건강보험에서 필요 없는 항목을 줄이는 것을 권장합니다.'
    },
]

export default rebalancingData;